{
    "noTasks": [
      {
        "id": 1,
        "text": "Feeling listless? That's just your \"life-ist\" begging for a new chapter! Write it with a fresh task."
      },
      {
        "id": 2,
        "text": "Your schedule's flatter than a pancake. Time to flip it over and pour on some to-do syrup!"
      },
      {
        "id": 3,
        "text": "Deadlines looming? Don't fear the reaper, slay them with a killer new task!"
      },
      {
        "id": 4,
        "text": "Inbox empty? Don't let the tumbleweeds roll in, fill it with to-do tumbleweeds! (bonus points for drawing them)"
      },
      {
        "id": 5,
        "text": "Brain fog rolling in? Don't let it stick, clear it with a mental broom (made of tasks, of course)."
      },
      {
        "id": 6,
        "text": "Procrastination party over? Time to crash the productivity bash with a to-do piñata!"
      },
      {
        "id": 7,
        "text": "Feeling \"blah\"? Add some \"to-dazzle\" to your day with a sparkly new task!"
      },
      {
        "id": 8,
        "text": "Don't just be a spectator in your own life, jump into the arena with a task-tastic challenge!"
      },
      {
        "id": 9,
        "text": "Your schedule's got more holes than a cheese grater. Time to plug them with some to-do cheddar!"
      },
      {
        "id": 10,
        "text": "Don't wait for inspiration to strike, grab a lightning rod (a task) and attract it yourself!"
      },
      {
        "id": 11,
        "text": "Feeling unbooked? Your schedule needs a bestseller, write it with a page-turning task!"
      },
      {
        "id": 12,
        "text": "To-do list got the blues? Give it a makeover with a rainbow of colorful tasks!"
      },
      {
        "id": 13,
        "text": "Don't just dream it, task it! Turn your wildest ambitions into action."
      },
      {
        "id": 14,
        "text": "Channel your inner Marie Kondo and spark joy with a task that ignites your passion."
      },
      {
        "id": 15,
        "text": "Life's a buffet, don't just stare at the plates, dig in with a delicious new task!"
      },
      {
        "id": 16,
        "text": "Don't let your to-do list become a museum of procrastination, put those dreams on display!"
      },
      {
        "id": 17,
        "text": "Feeling like a productivity puzzle missing a piece? Find it with a task that fills the void."
      },
      {
        "id": 18,
        "text": "Stop wishing for more hours, make the most of the ones you have with a powerful task."
      },
      {
        "id": 19,
        "text": "Don't just climb the mountain of your to-do list, conquer it with one epic task at a time!"
      },
      {
        "id": 20,
        "text": "Your schedule's a blank canvas, unleash your inner artist with a masterpiece of a task."
      },
      {
        "id": 21,
        "text": "Don't be a productivity wallflower, grab a task and get on the dance floor!"
      },
      {
        "id": 22,
        "text": "Life's a marathon, not a sprint, but you gotta take the first step (task) to get going."
      },
      {
        "id": 23,
        "text": "Struggling with writer's block? Write your own success story with a task-based pen."
      },
      {
        "id": 24,
        "text": "Don't just wish you were somewhere else, get there withown success story with a task-based pen."
    },
    {
    "id": 25,
    "text": "Feeling like a productivity hamster on a wheel? Get off and build something awesome with a task."
    },
    {
    "id": 26,
    "text": "Your to-do list is your personal cheerleader, give it something exciting to cheer about!"
    },
    {
    "id": 27,
    "text": "Don't let fear hold you back, face it with a task-wielding shield of courage."
    },
    {
    "id": 28,
    "text": "Don't underestimate the power of small tasks, they're the stepping stones to greatness."
    },
    {
    "id": 29,
    "text": "Feeling overwhelmed? Break it down, chew it up, and spit out one delicious task at a time."
    },
    {
    "id": 30,
    "text": "Your potential is a treasure chest, unlock it with the key of a well-chosen task."
    },
    {
    "id": 31,
    "text": "Remember, even the smallest ripple can create a wave of accomplishment. Start with a task and watch your impact grow."
    }
    ]
    }
  